{% extends "services.tpl" %}


{% block service_name %}{_ About us _}{% endblock %}


{% block service_description %}


<p>Мы работаем на рынке телекоммуникационных услуг с 2002 года. Наша компания предоставляет как телекоммуникационные услуги уже ставшие традиционными, так и интеллектуальные услуги, основанные на облачных вычислениях, обеспечивая клиентам сокращение издержек за счет оплаты лишь  реально потребляемых ресурсов:</p>

<ul>
    <li><p>высокоскоростной доступ в интернет;</p></li>
    <li><p>услуги местной телефонной связи;</p></li>
    <li><p>виртуальный офис;</p></li>
    <li><p>виртуальная АТС;</p></li>
    <li><p>виртуальный выделенный сервер;</p></li>
    <li><p>сетевое хранилище данных.</p></li>

</ul>

{% include "_paragraph_title.tpl" title=_"Миссия компании" %}

<ul>
    <li><p>помочь нашим клиентам вовремя получать и обрабатывать информационные потоки, поступающие как извне, так и текущие внутри компании;</p></li>
    <li><p>сделать ультра-современные технологии связи доступными и понятными миру бизнеса, не связанному по своему роду деятельности с телекоммуникациями;</p></li>
    <li><p>помочь нашим клиентам сократить издержки и защитить свои инвестиции путем внедрения свободного программного обеспечения.</p></li>
</ul>

{% include "_paragraph_title.tpl" title=_"Для этого у нас есть все необходимое" %}

<ul>
    <li><p>высококвалифицированные специалисты, сертифицированные ведущими производителями телекоммуникационной и вычислительной техники;</p></li>
    <li><p>мы реализуем свои решения, отдавая предпочтение оборудованию Российских производителей;</p></li>
    <li><p>мы используем свободное программное обеспечение, постоянно осваиваем новые технологии и обучаем персонал;</p></li>
    <li><p>мы предлагаем комплексное обслуживание клиентов &ndash; от предоставления услуг телефонии и доступа к сети Интернет до организации информационной инфраструктуры офиса &laquo;под ключ&raquo;.</p></li>
</ul>

{% include "_paragraph_title.tpl" title=_"Наши основные принципы" %}

<ul>
    <li><p>индивидуальные решения, адаптированные под Ваши задачи;</p></li>
    <li><p>ориентация на долгосрочное сотрудничество с  клиентом;</p></li>
    <li><p>высокий урвень качества предоставляемых услуг.</p></li>
</ul>

<div style="margin-top: 40px; text-align: center; color: orange;">
    <p>Наши специалисты ответят на все Ваши вопросы по телефону <a class="undecorate-link" href="tel:+78124906700">(812) 490 67 00</a></p>
    <p>или пишите на <a class="undecorate-link" href="mailto:info@onnet.su">info@onnet.su</p>
</div>

    
{% endblock %}
