{% extends "services.tpl" %}


{% block service_name %}{_ Company details _}{% endblock %}


{% block service_description %}

<h4>Наименование организации: ЗАО «ОнНет комьюникейшнс»</h4>
<p>Адрес: 194156 г. Санкт-Петербург, проспект Энгельса дом 27 лит. З.</p>
<p>ИНН: 7802201145. КПП: 780201001</p>
<p>Расчетный счет: 40702810702110000036 в Филиале ОАО АКБ &quot;ЮГРА&quot; в г.Санкт-Петербурге.</p>
<p>К/с.: 30101810900000000774.</p>
<p>БИК: 044030774.</p>
<p>ОКВЭД: 64.20.1, 64.20.11, 64.20.12, 72.10. 72.20, 72.40, 72.50, 32.20.2, 32.20.3, 32.20.9, 51.64.1, 51.64.2, 51.65.5.</p>
<p>ОКПО: 59466484.</p>
<p>КПП: 780201001</p>
<p>ОКАТО: 40265562000</p>
<p>ОГРН: 1027801554285</p>
<p>Тел (факс): (812) 363-45-00</p>
<p>Генеральный директор: Сысоев Кирилл Вадимович</p>

<p>
     
</p>
    
{% endblock %}
