{% extends "services.tpl" %}


{% block service_name %}{_ Electronic Data Interchange _}{% endblock %}


{% block service_description %}

<h4>ЗАО «ОнНет комьюникейшнс» использует электронный обмен документами через систему <a href="http://diadoc.ru" target="_blank">«Диадок»</a>.</h4>
<p>Мы предлагаем Вам обмениваться закрывающими документами (Договор, Счет-фактура, Акт и другие) в электронном виде.</p>
<p>Документы подписываются квалифицированной электронной подписью и имеют точно такую же юридическую силу, как и оформленные на бумаге.</p>
<p>Все входящие документы от ЗАО «ОнНет комьюникейшнс» будут для вас бесплатны.</p>
<p>Преимущества электронного документооборота:</p>

<ul>
<li>мгновенное получение документов;</li>
<li>учёт и хранение документов в электронном виде;</li>
<li>возможность представлять документы в контролирующие  органы в электронном виде;</li>
<li>круглосуточно, в режиме on-line осуществление любых операций с документами: поиск, загрузка, печать, сверка, отклонение, а также отслеживание их движения;</li>
<li>работа с электронными документами может происходить как вручную через Интернет, так и непосредственно из бухгалтерской системы (1C, SAP и др).</li>
<li>в случае интеграции системы документооборота с бухгалтерской системой автоматизируются процессы приема и проверки входящих документов и снижается вероятность ошибок.</li>
</ul>
Для перехода на электронный документооборот с ЗАО «ОнНет комьюникейшнс»  достаточно:
<ul>
<li>иметь сертификат квалифицированной электронной подписи (КЭП). Подойдет любой, уже имеющийся для сдачи отчетности. Если нет КЭП, обратитесь в ближайший удостоверяющий центр;</li>
<li>зайти на сайт www.diadoc.ru и нажать кнопку «Начать работу в Диадоке» (носитель с сертификатом КЭП должен быть вставлен в компьютер);</li>
<li>в личном ящике системы принять приглашение к электронному документообороту от ЗАО «ОнНет комьюникейшнс» или отправить приглашение, если его не будет.</li>
</ul>
<p>После принятия приглашения документы начнут поступать в электронном виде.</p>
<p>Для получения информации по вопросам подключения и работы с электронными документами в системе Диадок просим Вас обращаться к представителям компании СКБ Контур по круглосуточному телефону 8 800 500-10-18.</p>

{% endblock %}
