{% extends "services.tpl" %}


{% block service_name %}{_ Hosted PBX _}{% endblock %}


{% block service_description %}

<div class="info-board info-board-onnet">
    <p>
<span style="font-size: 18px;">{_ Hosted PBX _} </span> – современное решение по организации качественной офисной связи.
	По сути это виртуальный выделенный сервер (часть мощностей нашего оборудования, используемая только Вами) с программным обеспечением, реализующим Вашу индивидуальную схему связи. Схема, по которой должны будут проходить входящие и исходящие вызовы, настраивается нашими специалистами при подключении. Схема может меняться под Ваши изменяющиеся нужды, для этого достаточно прислать запрос на наш e-mail.
	Возможности Виртуальной АТС позволяют реализовать любую схему связи.
    </p>
</div>
<p>
     
</p>
<table class="table table-bordered" style="max-width: 800px; margin: 0 auto !important; float: none !important;" border="0">
    <thead>
        <tr>
            <th style="text-align: center;">Виртуальная АТС</th>
            <th style="text-align: center;">&nbsp;Цена, руб. (без учета НДС)</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td >Подключение услуги</td>
            <td style="text-align: center;">2 000</td>
        </tr>
        <tr>
            <td >Подключение номера ГТС</td>
            <td style="text-align: center;"><a href="/phonenumbers">от 1 000</a></td>
        </tr>
        <tr>
            <td >Настройка возможности приема звонков из сети Skype</td>
            <td style="text-align: center;">4 000</td>
        </tr>
        <tr>
            <td >Абонентская плата за услугу</td>
            <td style="text-align: center;">700</td>
        </tr>
        <tr>
            <td >Переадресация на номера ГТС Санкт-Петербурга, руб./мин.</td>
            <td style="text-align: center;">0,50</td>
        </tr>
        <tr>
            <td >Переадресация на мобильные номера Санкт-Петербурга, руб./мин.</td>
            <td style="text-align: center;">1,50</td>
        </tr>
        <tr>
            <td >Настройка оборудование клиента, руб. за порт</td>
            <td style="text-align: center;">500</td>
        </tr>
    </tbody>
</table>
<p>
     
</p>
<div class="info-board info-board-onnet">
    <p>
<h4>{_ Important info _}</h4>
	Абонентская плата за услугу Виртуальная АТС не зависит от количества подключенных номеров; абонентская плата за подключенные номера отсутствует.
	Мы реализуем данную услугу на свободном ПО FreePBX, что позволяет Вам,при надлежащем опыте и желании, самостоятельно администрировать систему; позволяет осуществлять интеграцию с различными CRM системами; избавляет Вас от лицензионных платежей.
	Мы подключаем транки (номера) любых сторонних операторов, работающих по SIP-протоколу.
    </p>
</div>
<p>
     
</p>
    
{% endblock %}
